const ProductPageData =[
    {
        id:1,
        name:"الوصف",
        content:"احصلي على فستان سادة مخصر بأكمام قصيرة من فاشن السعودية. يأتي هذا الفستان بتصميم بسيط وأنيق، مع تفصيلة مخصر تبرز جمال قوامك. مصنوع من مواد عالية الجودة لضمان الراحة والمتانة. يتوفر بألوان متعددة لتختاري من بينها، بما في ذلك البيج والوردي المشرق. يمكنك تنسيقه مع حقيبة يد وحذاء كعب عالي لإطلالة أنثوية رائعة في المناسبات الخاصة أو ارتداؤه مع حذاء رياضي لإطلالة عصرية ومريحة في النهار. احجزي الآن فستان سادة مخصر كم قصير نسائي من فاشن السعودية واستعدي لإطلالة ساحرة وأنيقة في كل مناسبة. رقم المنتج: ml023723q104",
        stateName:"Description"
    },
    {
        id:2,
        name:"الخامة",
        content:"100% بوليستر, بطانة: 100% بوليستر",
        stateName:"Material"
    }
]
export default ProductPageData;

